export default {
  "header": {
    "login_register": "Войти / Зарегистрироваться"
  },
  "menu": {
    "home": "Главная",
    "tenders": "Тендеры",
    "information": "Информация",
    "help": "Помогите",
    "contact": "Контакты",
    "regulation": "Կանոնակարգ"
  },
  "footer": {
    "title": "Հղումներ",
    "title_2": "Կոնտակտներ",
    "rights": " 2020 Բոլոր հեղինակային իրավունքները պաշտպանված են"
  },
  "home": {
    "slider": {
      "title_1": "ԹԻՐԱԽԱՅԻՆ ԳՈՐԾԸՆԿԵՐՆԵՐԻ ԲԱՑԱՀԱՅՏՈՒՄ",
      "title_2": "ՇԱՀԱՎԵՏ ԱՌԱՋԱՐԿ ԳՏՆԵԼՈՒ ԼԱՎԱԳՈՒՅՆ ՏԱՐԲԵՐԱԿ",
      "title_3": "ԾԱԽՍԵՐԻ ՕՊՏԻՄԱԼԱՑՄԱՆ ՆՈՐ ՄՈՏԵՑՈՒՄ",
      "title_4": "ՄՐՑՈՒՅԹՆԵՐԻ ԿԱԶՄԱԿԵՐՊՄԱՆ ԱՎՏՈՄԱՏԱՑՈՒՄ",
      "title_5": " ՎԱՃԱՌՔԻ ԱՎԵԼԱՑՄԱՆ ՆՈՐ ԳՈՐԾԻՔ"
    },
    "btn_read_more": "ԿԱՐԴԱ ԱՎԵԼԻՆ",
    "btn_send": "ՈՒղարկել",
    "about_sustem": {
      "title": "ՀԱՄԱԿԱՐԳԻ ՄԱՍԻՆ",
      "paragraph": "Բարի գալուստ iTender համակարգ",
      "subtitle": "Տենդերներով հետաքրքրվողներին տալիս է հետևյալ հնարավորությունները",
      "subtitle_2": "Պետական պատվիրատուներին տալիս է հետևյալ հնարավորությունները",
      "btn_more": "Ավելին"
    },
    "opportunities_1": {
      "title_1": "Գնել և վաճառել տենդերների միջոցով",
      "title_2": "Ստանալ տենդերների մասին անհրաժեշտ տեղեկատվություն",
      "title_3": "Օգտվել տենդերների մասնակցության և կառավարման ավտոմատացված գործիքներից",
      "description_1": "Համակարգը հնարավորություն է տալիս որպես գնորդ կազմակերպել տենդերներ և Մեկ անձից գնումների բոլոր փաստաթղթերի ավտոմատացում՝ ունենալով թե ժամանակային և թե ֆինանսական խնայողություններ։ Որպես վաճառող մասնակցել տենդերներին, հաղթել և Մրցակցային գնումների բոլոր փաստաթղթերի ավտոմատացում։",
      "description_2": "Համակարգը հնարավորություն է տալիս տեղեկանալ պետական և մասնավոր տենդերների մասին, ստանալ տենդերների վերաբերյալ անհրաժեշտ տեղեկատվություն՝ նախահաշվային գներ, մրցակից ընկերություններ և ներկայացված գներ, հաղթողներ, ինչը մեծացնում է տենդերներում հաղթելու հնարավորությունները։",
      "description_3": "Զգա մրցակցության առավելությունը. Գնի՛ր և վաճառի՛ր տենդերների միջոցով"
    },
    "opportunities_2": {
      "title_1": "Կազմել գնումների պլաններ և կառավարել",
      "title_2": "Կազմակերպել և ավտոմատացնել գնման գործընթացները",
      "title_3": "Կառավարել կնքված պայմանագրերը ",
      "description_1": "Համակարգը հնարավորություն է տալիս կազմել գնումների մասին ՀՀ օրենսդրությանը համապատասխան գնումների պլաններ,  որտեղ ընթացակարգերը որոշվում են ավտոմատ՝ զերծ պահելով օրենսդրական սխալներից։",
      "description_2": "Համակարգը հնարավորություն է տալիս կազմակերպել գնումների մասին ՀՀ օրենսդրությամբ սահմանված մեկ անձից գնում կատարելու ընթացակարգեր, ծրագրի միջոցով արագ և ճշգրիտ պատրաստել մեկ անձից և մրցակցային գնման գործընթացների ամբողջ թղթաբանությունը՝ հաստատված օրինակելի ձևերով։",
      "description_3": "Գործընթացների արդյունքում ձևավորում է կնքված պայմանագրերի պահեստ, որը կառավարելի է պատվիրատուի և պայմանագրի կողմի համար։ Պատվիրատուն համակարգի միջոցով կարող է պատվերներ տալ, հետևել պահեստի շարժին և պատրաստել ընդունման-հանձնման ակտեր և եզրակացություն փաստաթղթերը։"
    },
    "latest-news": {
      "title": "ՎԵՐՋԻՆ ՆՈՐՈՒԹՅՈՒՆՆԵՐԸ",
      "subtitle": " Համակարգում առկա է պետական մրցույթներին մասնակցության հայտերի ավտոմատ պատրաստման գործիք",
      "btn_subscribe": "Բաժանորդագրվել"
    },
    "counter": {
      "title_1": " Ակտիվ տենդերներ",
      "title_2": "Տենդերներ այսօր",
      "title_3": "Բոլոր տենդերներ",
      "title_4": "Մասնավոր ընկերություններ",
      "title_5": " Պետական պատվիրատուներ"
    },
    "video": {
      "title": "ՕԳՏԱԿԱՐ ՏԵՍԱՆՅՈՒԹԵՐ"
    },
    "pricing-table_1": {
      "title": "ՀԱՄԱԿԱՐԳՈՒՄ ԳՈՐԾՈՂ ՓԱԹԵԹՆԵՐԸ",
      "state": {
        "title": "ՊԵՏԱԿԱՆ ՊԱՏՎԻՐԱՏՈՒՆԵՐԻՆ",
        "subtitle": "ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐԻ ՓԱԹԵԹՆԵՐ",
        "title_1": "Գնումների պլանավորում",
        "title_2": "Գնման գործընթացի կազմակերպում",
        "title_3": "Պայմանագրերի կառավարում",
        "description_1": "Համակարգի միջոցով Պատասխանատու ստորաբաժանման ձևավորում, ներառյալ վերջինիս վերաբերող անհրաժեշտ փաստաթղթերը,Համակարգում առկա գնման առարկաների (ներառյալ համապատասխան CPV կոդերը,  տեխնիկական բնութագրերը և շուկայական գները) մեծ բազայի օգնությամբ գնումների պլանի կազմում կամ փոփոխություն, ցանկից համապատասխան գնման առարկաների ընտրության միջոցով:",
        "description_2": "Գնումների մասին ՀՀ օրենսդրությամբ սահմանված, մեկ անձից գնման գործընթացների կազմակերպում,մրցակցային ձեւերի փաստաթղթաշրջանառության ավտոմատացում՝ օրենսդրությամբ պահանջվող բոլոր փաստաթղթերի ձեւավորում Համակարգի միջոցով:",
        "description_3": "Համակարգի միջոցով կնքված յուրաքանչյուր պայմանագրի շրջանակներում պատվերների իրականացում, պահեստի շարժին հետևելու հնարավորություն, յուրաքանչյուր պատվերի համար հանձնման-ընդունման փաստաթղթերի ավտոմատ կերպով կազմում"
      },
      "private": {
        "title": "ՄԱՍՆԱՎՈՐ ՊԱՏՎԻՐԱՏՈՒՆԵՐԻՆ",
        "subtitle": "Ծառայությունները երաշխավորված են",
        "description_1": "Ծառայությունները արդյունավետ չլինելու կամ մատուցված ծառայություններից հիմնավորված դժգոհ լինելու դեպքում վճարված գումարը վերադարձվում է: Մնացած ժամկետում ծառայությունները մատուցվում են ԱՆՎՃԱՐ:",
        "description_2": "Պետական մրցույթներին համակարգի միջոցով մասնակցության հայտերի պատրաստման գործիքից օգտվելիս, առկա է խմբագրման հնարավորություն և ProTender թիմը պատասխանատվություն չի կրում հայտի բովանդակության, դրա պատճառով մերժման համար։"
      }
    },
    "team": {
      "title": "Ծառայությունները երաշխավորված են",
      "subtitle": "There are many variations of passages of Lorem Ipsum available, but the majority have suffered alteration in some form, by injected humour"
    },
    "testimonial": {
      "title": "ՀԱՃԱԽՈՐԴՆԵՐԻ ԿԱՐԾԻՔՆԵՐԸ"
    },
    "partners": {
      "title": "ՄԵՐ ԳՈՐԾԸՆԿԵՐՆԵՐԸ"
    },
    "subscribe-area": {
      "title": "ԲԱԺԱՆՈՐԴԱԳՐՎԵՔ ՎԵՐՋԻՆ ՆՈՐՈՒԹՅՈՒՆՆԵՐԻՆ",
      "placeholder": "Էլ. փոստ"
    }
  },
  "tenders": {
    "single_header": "ITENDER ՄՐՑՈՒՅԹՆԵՐ",
    "title_1": "ITENDER ՄՐՑՈՒՅԹՆԵՐ",
    "title_2": "ԱՆԺԱՄԿԵՏ ՏԵՆԴԵՐՆԵՐ",
    "title_3": "ՊԵՏԱԿԱՆ ՄԵԿ ԱՆՁԻ ԳՆՈՒՄՆԵՐ",
    "title_4": "ԱՅԼ ՄՐՑՈՒՅԹՆԵՐ, ՄԱՍՆԱԿԻՑՆԵՐ, ԳՆԵՐ, ՀԱՂԹՈՂՆԵՐ",
    "subtitle": "Բոլորը տեսնելու համար պետք է գրանցվեք համակարգում"
  },
  "information": {
    "subscribe-area": {
      "title": "ԲԱԺԱՆՈՐԴԱԳՐՎԵՔ ՎԵՐՋԻՆ ՆՈՐՈՒԹՅՈՒՆՆԵՐԻՆ",
      "placeholder": "Էլ. փոստ"
    }
  },
  "help": {
    "single_text": "Հարգելի գործընկեր Կայքի հետևյալ բաժնում ներկայացված է օգտակար տեղեկատվություն, որը նպատակ ունի օժանդակելու սույն համակարգից օգտվել ցանկացող անձանց՝ հստակ պատկերացում կազմելու համակարգի, մրցույթների կազմակերպման և ընդհանուր գործընթացների վերաբերյալ: Տեղեկատվությունը կազմված է ըստ առանձին բաժինների, ֆունկցիաների և ներկայացված է դրանց մանրամասն նկարագրությունը:",
    "help-info": {
      "title_1": "Որպես կազմակերպիչ գրանցված անձանց մոտ առկա են հետևյալ բաժինները.",
      "subtitle_1": "iTender մրցույթներ բաժնում առկա են հետևյալ ենթաբաժինները.",
      "paragraph_1": "Ավելացնել մրցույթ-Այս բաժնում ձևավորվում է մրցույթի պայմանները, ինչը իրենից ներկայացնում է\n    կազմակերպվող տենդերին և հարցմանը վերաբերող ամբողջական տեղեկատվությունը՝ տենդերի և հարցման անցկացման ժամկետներ, գնման\n    առարկա, գնման առարկայի տեխնիկական հատկանիշներ, գնման և վճարման պայմաններ և այլ: Տվյալ բաժնում առկա են տենդերի և\n    հարցման պայմանների ձևավորման համար բոլոր անհրաժեշտ հուշումներն ու մասնագիտական խորհուրդները: Խորհուրդ է տրվում\n    հետևել դրանց՝ տենդերն ավելի արդյունավետ դարձնելու համար: <br>\n    <br> Ակտիվ տենդերներ- Սրանք այն տենդերներն են, որոնք տվյալ պահին ակտիվ են, որոնց վերջնաժամկետները դեռևս\n    ավարտված չեն: <br>\n    <br>  Խմբագրվող տենդերներ- Այստեղ պահպանվում են այն տենդերները, որոնք դեռևս հրապարակված չեն և գտնվում են\n    ձևավորման փուլում: <br>\n    <br> Ավարտված տենդերներ- Այստեղ գտնվում են այն տենդերները, որոնց ժամկետներն ավարտված են և գտնվում են\n    գնահատման փուլում: Տենդերի վերջնաժամկետից հետո կազմակերպիչը սահմանում է գնահատման արդյունքների ամփոփման ժամկետ և\n    պարտավոր է սահմանված ժամկետում իրականացնի տենդերի ամբողջական գնահատում: Տենդերի գնահատման ընթացքին հնարավորություն\n    ունեն հետևելու նաև տվյալ տենդերի բոլոր մասնակիցները: <br>\n    <br> Ամփոփված տենդերներ-Այստեղ գտնվում են այն տենդերները, որոնք ամբողջությամբ գնահատվել և ամփոփվել են`\n    ամփոփման արդյունքներն ուղարկված են մասնակիցներին: <br>",
      "title_2": "Վերոգրյալը վերաբերվում է նաև հարցումներին՝ համապատասխանաբար:",
      "subtitle_2": "Անժամկետ տենդերներ բաժնում առկա են հետևյալ ենթաբաժինները.",
      "paragraph_2": "Տենդերներ-այն անժամկետ տենդերներն են, որոնք կազմակերպիչը նշել է հետաքրքրող կատեգորիաներ\n    ենթաբաժնում: Կազմակերպիչը կարող է այդ տենդերներում տվյալ պահին նվազագույն գին առաջարկած մասնակցից կատարել ուղիղ\n    գնում, պատվեր: <br>\n\n    <br> Պատվերներ-&nbsp;Այս ենթաբաժնում երևում են այն պատվերները, որոնք կազմակերպիչը կատարել է:&nbsp;<br>\n\n    <br> Հետաքրքրող կատեգորիաներ-&nbsp;Այս ենթաբաժնում կազմակերպիչը նշում է այն կատեգորիաները, որոնց\n    վերաբերյալ ցանկանում է տեսնել անժամկետ տենդերները և կատարել գնումներ: <br>",
      "subtitle_2.0": "Որպես մասնակից գրանցված անձանց մոտ առկա են հետևյալ բաժինները.",
      "subtitle_2.1": "iTender մրցույթներ բաժնում առկա են հետևյալ ենթաբաժինները.",
      "paragraph_2.0": "Բոլոր տենդերները &ndash;Այս բաժնում մասնակցի մոտ երևում են իր կողմից նախապես ֆիլտրացված / ընտրված\n    կատեգորիաներ, որը ընտրել է իր անձնական էջում/ բոլոր տենդերները: <br>\n\n    <br>Ընթացիկ տենդերներ &ndash; Այս բաժնում հրապարակվում են նախապես ֆիլտրացված այն տենդերները, որոնք\n    տվյալ պահին ակտիվ են, գործում են և մասնակիցը այդ տենդերներին ներկայացրել է առաջարկ: <br>\n\n    <br>Ավարտված տենդերներ- Այս բաժնում հրապարակվում են նախապես ֆիլտրացված այն տենդերները, որոնց մասնակիցը\n    ներկայացրել է առաջարկներ&nbsp; և որոնք արդեն ամփոփված են: <br>",
      "title_3": "Վերոգրյալը վերաբերվում է նաև հարցումներին՝ համապատասխանաբար:",
      "paragraph_3.0": "  <br>Հետաքրքրողները-Այս բաժնում հավաքագրվում են մասնակցի համար հետաքրքրություն առաջացրած տենդերները և\n    հարցումները: <br>",
      "subtitle_3": "Անժամկետ տենդերներ բաժնում առկա են հետևյալ ենթաբաժինները.",
      "paragraph_3": "     Տենդերներ-&nbsp;այն անժամկետ տենդերներն են, որոնք մասնակիցը նշել է &lt;&lt;Անձնական տվյալներ&gt;&gt;\n                բաժնում,&nbsp;որոնց համար ցանկանում է գնային առաջարկներ ներկայացնել և մասնակցել անժամկետ տենդերներին:\n              <br>\n              <br>Պատվերներ-&nbsp;Այս ենթաբաժնում երևում են այն պատվերները, որոնք ստացվել են գնորդների կողմից:&nbsp;\n              <br>Այլ մրցույթներ, մասնակիցներ, գներ հաղթողներ-&nbsp;Այս բաժնում գրանցված մասնակիցների մոտ երևում են\n                այն ոլորտների մրցույթներն ու հաշվետվությունները, որոնք մասնակիցը նշել է իր անձնական էջում: Այստեղ են հավաքվում\n                ՀՀ-ում և ԼՂՀ-ում կազմակերպված տենդերները, ավարտված տենդերների մասնակիցների, ներկայացված գների և հաղթողների\n                վերաբերյալ տեղեկատվությունը: Նշված տեղեկատվությունը բեռնելու համար անհրաժեշտ է\n              <br>",
      "link": "ձեռք բերել ծառայությունների փաթեթ:",
      "paragraph_3.1": "Օգտակար հղումներ - Այս բաժնում տեղադրված են հղումներ, որոնք թույլ են տալիս&nbsp; գնումների\n                էլեկտրոնային համակարգի /armeps/ միջոցով կազմակերպված տենդերները բացելուց անմիջապես հետո տեսնելու տենդերների\n                մասնակիցներին, ներկայացված գները՝ չսպասելով արձանագրությունների: Առկա է հղում, որի միջոցով հնարավոր է իմանալ\n                տենդերների&nbsp;նախահաշվային գները՝ նշելով միայն տենդերի ծածկագիրը: <br>\n\n              <br>Վիճակագրություն-Այս բաժինում հրապարակվում են&nbsp;նույն վիճակագրական տվյալները, ինչը կայքի\n                գլխավոր էջում է առկա:&nbsp;<br>\n\n              <br>Գործընկեր- Այս բաժնում, համակարգում բոլոր գրանցված և փաթեթ ձեռք բերած անձինք, հնարավորություն\n                ունեն&nbsp;որպես գործընկերներ, մուտքագրել&nbsp;ընկերության լոգոն,&nbsp;հասցեն,&nbsp;հեռախոսահամարը,&nbsp;կայքը,<br>&nbsp;էլեկտրոնային\n                փոստի հասցեն,&nbsp;գործունեության տեսակը և այս ամբողջ տեղեկատվությունը երևալու է&nbsp;կայքի գլխավոր էջի &lt;&lt;Մեր\n                գործընկերները&gt;&gt; բաժնում: <br>\n\n              <br>Կայքում առկա է &lt;live օգնություն&gt;&nbsp; ֆունկցիան, որի միջոցով կարող եք արագ կապ հաստատել համակարգի օպերատորի\n                հետ, քննարկել և ուղղել համակարգին վերաբերող ցանկացած հարց: <br>"
    },
    "form": {
      "title": "Ավելի շատ հարցեր",
      "description": "Մի անհանգստացեք: Ուղարկեք մեզ ձեր հարցերը էլ. Փոստով:",
      "form_name": "Անուն",
      "form_subject": "Առարկա",
      "form_text": "Տեքստ"
    }
  },
  "contact": {
    "data": {
      "address": "ք.Երևան, Ազատության 24, 313 սենյակ"
    },
    "form": {
      "form_name": "Անուն",
      "form_text": "Տեքստ"
    },
    "subscribe-area": {
      "title": "ԲԱԺԱՆՈՐԴԱԳՐՎԵՔ ՆՈՐՈՒԹՅՈՒՆՆԵՐԻՆ"
    }
  },
  "login": {
    "title": "Մուտք",
    "label_1": "Օգտատիրոջ Էլ. հասցեն",
    "login_placeholder_1": "Էլ. փոստ / ՀՎՀՀ",
    "login_placeholder_2": "Գաղտնաբառ",
    "label_2": "Գաղտնաբառ",
    "label_3": "Հիշել",
    "forgot": "Մոռացե՞լ եք գաղտնաբառը",
    "btn-login": "Մուտք",
    "account": "Չունե՞ք հաշիվ",
    "signup-btn": "Գրանցվել",
    "valid": "Էլ. հասցեն պարտադիր է",
    "valid_2": "գաղտնաբառը պարտադիր է "
  },
  "recovery": {
    "title": "ԳԱՂՏՆԱԲԱՌԻ ՎԵՐԱԿԱՆԳՆՈՒՄ",
    "subtitle": "Մուտքագրեք Ձեր էլ. փոստի հասցեն, կամ մուտքանունը",
    "label_1": "Էլ. փոստ",
    "placeholder_1": "Էլ. փոստ",
    "recovery_btn": "Վերականգնել",
    "btn-login": "Մուտք գործել"
  },
  "registration": {
    "title": "Գրանցում",
    "customer_1": "Մասնավոր",
    "customer_2": "Պետական պատվիրատու"
  },
  "state_customer": {
    "pl_email": "Էլ. հասցե",
    "valid_1": "Ենթակա է պարտադիր լրացման",
    "valid_2": "Էլ. հասցեն սխալ է",
    "valid_3": "Հեռախոսահամարը սխալ է",
    "valid_4": "Նվազագույնը՝ 6 նիշ",
    "valid_5": "Չի համընկնում ",
    "valid_6": "",
    "valid_7": "",
    "valid_8": "",
    "valid_9": "",
    "valid_10": "",
    "pl_tel": "Հեռախոս *",
    "pl_password": "Գաղտնաբառ *",
    "repeat_pl_password": "Կրկնել գաղտնաբառը *",
    "pl_name": "Կազմակերպության անվանում",
    "pl_name_rus": "Կազմակերպության անվանում ռուսերեն *",
    "pl_state": "Մարզ *",
    "pl_city": "Քաղաք / Գյուղ *",
    "pl_address": "Հասցե *",
    "pl_state_rus": "Մարզ ռուսերեն *",
    "pl_city_rus": "Քաղաք / Գյուղ  ռուսերեն*",
    "pl_address_rus": "Հասցե  ռուսերեն*",
    "pl_bank": "Բանկ / Գանձապետարան *",
    "pl_bank_rus": "Բանկ / Գանձապետարան ռուսերեն *",
    "pl_account_number": "Հաշվեհամար *",
    "pl_hvhh": "ՀՎՀՀ *",
    "pl_name_surname": "Ղեկավարի Անուն Ազգանուն *",
    "pl_name_surname_rus": "Имя Фамилия Директора*",
    "studied": "Ուսումնասիրել եմ",
    "regulation": "iTender կանոնակարգը",
    "regulation_text": ", տեղեկացված եմ կազմակերպիչների և մասնակիցների իրավունքների\n    և պարտականությունների մասին, ծանոթացել եմ համակարգի\n              օգտագործման պայմանների հետ, համաձայն եմ գրանցվել և օգտվել\n              համակարգից",
    "code": "Անվտանգության կոդ՝",
    "btn_register": "Գրանցվել"
  }
}